import React from "react";
import Space from "../Space/Space";

const Lows = () => {
  return (
    <div>
      <p>
        کلیه نرخ ها برای میهمانان شامل اتاق ، صبحانه ، مالیات ، استفاده از
        مجموعه ورزشی ، پارکینگ و اینترنت می باشد . شرایط ابطال رزرو :
      </p>
      <Space/>
      <ul>
        <li>
          <h5>الف) رزرو های انفرادی (5-1 اتاق ) :</h5>
          48 ساعت قبل از ورود و عدم مراجعه میهمانان 100% نرخ دریافت می گردد .
        </li>
        <Space/>
        <li>
          <h5>ب) رزروهای گروهی (5 اتاق به بالا) :</h5>
          48 ساعت قبل از ورود و عدم مراجعه میهمانان 100% نرخ دریافت می گردد .
          <ul>
            <li>
              سه هفته قبل از ورود و عدم مراجعه میهمانان 100% نرخ دریافت می گردد
              .
            </li>
            <li>ساعت ورود مهمانان 15:00 و ساعت خروج 11:00 میباشد .</li>
            <li>
              چنانچه ورود میهمانان بین ساعات 11 نیمه شب تا 7 صبح باشد مبلغ اتاق
              از شب قبل محاسبه می گردد. .
            </li>
            <li>
              نیم شارژ ورود از ساعت 07:00 صبح آغاز میشود و نیم شارژ خروج تا ساعت
              19:00 ادامه خواهد داشت . .
            </li>
            <li>به کودکان بالای 4 سال شارژ کامل تعلق می گیرد . </li>
          </ul>
        </li>
      </ul>
      <Space/>
      <h4>مدارک لازم جهت پذیرش مهمان:</h4>
      <p>
        ملاک شناسایی افراد کارت ملی و شناسنامه و ملاک احراز زوجیت ، شناسنامه
        زوجین و یا عقدنامه محضری عکس دار با مهر برجسته می باشد در غیر اینصورت
        مطابق قانون کنسلی عمل می گردد.
      </p>
      <p>.از پذیرش افراد کمتر از ۱۸ سال تنها معذوریم</p>
    </div>
  );
};

export default Lows;
